Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#+ pra : vorschreiten. ṚV 1,85,6 .#} [Ved , unsp] – vordringen, gelangen; sich aufmachen; pra - gam . ṚV 8,48,2 , ṚV 7,104,17 . Ved , unsp {#+ prá : 1) vorschreiten; 2) schreiten zu (Akk); 3) vor sich gehen, vorschreiten (von Handlungen); 4) fortgehen von (Abl).#} [Ved , unsp] + prá áccha : hingehen zu (Akk). Ved , unsp {#+ prá pári : umherschreiten.#} [Ved , unsp] + práti úd : aufgehen über (Akk), von der Sonne. Ved , unsp {#gā (=pw gā 3)#} [Gen , unsp] ( gā́yati, °te I P, rarely Ā ) Pass. ( gīyáte ): a) to be sung or praised in song; b) to be called. ṚV , Mbh i, 4329 . MW : 363 (s.v. gai ) [Ved , unsp] singen. e. Lied (Akk) singen. jemandem (Dat) singen (zu seinem Lobe). jemandem e. Loblied (Akk) singen. jemanden (Akk) besingen. ertönen, schallen [Ved , unsp] ( I meist P ) singen; lobsingen (+ Dat); besingen (Akk). ṚV 1,167,6 , ṚV 1,4,10 , ṚV 8,2,38 . Geldner 1907 : 56 (s.v. gai ) [Jin , unsp , 2. H. 12. Jh. , Gujarat] sprechen. HemPar III, 191 [Reg , unsp] ( gāyati ) to praise. SHK, 24,8 . Ensink 1964 : 60 (s.v. √ gai ) {#+ áccha : jemanden (Akk) herbeisingen, d. h. ihn durch Singen herbeischaffen.#} [Ved , unsp] + anu : (ppp.) sung in conformity with (a preceding passage). Mvu i.42.5 . Buddh , unsp ; BHSD : 26 (s.v. anugīta ) {#+ abhi : besingen, ansingen, anlocken, incantare . ṚV 9,96,23 .#} [Ved , unsp (s.v. gai )] + abhí : jemanden (Akk) besingen, ihm zusingen. Ved , unsp {#+ abhí prá : anheben jemand (Akk) zu besingen.#} [Ved , unsp] + abhipra : besingen. ṚV 1,5,1 . Ved , unsp ; Geldner 1907 : 56 (s.v. gai ) {#+ ava (° gīta , ppp.): (lit. sung down), reduced, diminished. JKM(Ā) 11.21 .#} [Buddh , unsp (s.v. avagīta )] + ava ( avagīta ): a) sung depreciatingly; b) sung of frequently, well known, trite; c) censured, blamable, despicable, vile. Gen , unsp ; MW : 97 (s.v. avagīta ) {#+ ā ( āgīta ): sung unto. JU .#} [Gen , unsp (s.v. āgīta )] + ā́ : jemanden (Akk) besingen, ihm zusingen. Ved , unsp {#+ ud (+ Gen). JB Ed, p. 67 n. 2 .#} [Ved , unsp (s.v. udgā -)] + úd : den Gesang anstimmen (s. udgātṛ́ ). Ved , unsp {#+ úpa : jemandem (Akk, Dat, Lok) zusingen, ihn besingen.#} [Ved , unsp] + pra : anstimmen, den Gesang beginnen, einstimmen. ṚV 8,1,7 . Ved , unsp ; Geldner 1907 : 56 (s.v. gai ) {#+ prá : 1) anheben zu singen, oder 2) jemandem e. Lied zu singen oder 3) ihn zu besingen; 4) ertönen.#} [Ved , unsp] + vi : censurer. Renou 1997, S. 739 . Gen , unsp ; Renou 1997 : 1018 (s.v. vigāyati ) {#– „sing“.#} [Ved , unsp (s.v. vigā -)] – ( vigīta ): „ pṛthag gītaḥ "; partly sung. ṢB II.3.11 , ĀpŚS XIII.15.9 . Ved , unsp ; Renou 1935 : 26 (s.v. vigīta ) {#+ sam (° gāyati ): lit. ‘sings in unison’ = is concordant, avoids quarreling [opp. of vivadati ]. KPar 142.4 .#} [Buddh , unsp (s.v. saṃgāyati )] – ( saṃgīta ): a) sung in chorus (?); b) corresponding, harmonizing. STB, S. 93, Z. 20 , Is Indon 1, 11 . Reg , unsp ; Ensink 1964 : 193 (s.v. saṃgīta ) {#+ sam ( saṃgīta ): sung together, sung in chorus or harmony.#} [Gen , unsp (s.v. saṃgīta )] + samanu : to repeat in verse or metre. Caraka(MW) . Gen , unsp ; MW : 1154 (s.v. samanugai ) {#gā#} [Śā , Ling] substitute morpheme for i ṇ in aor. forms. Pāṇ 2.4.45 [Reg , unsp] Subst f earth. Is Indon 3, 26
ru: {#+ pra : vorschreiten. ṚV 1,85,6 .#} [Ved , unsp] – продвигаться вперёд, достигать; отправляться; pra - gam . ṚV 8,48,2 , ṚV 7,104,17 . Ved , unsp {#+ prá : 1) vorschreiten; 2) schreiten zu (Akk); 3) vor sich gehen, vorschreiten (von Handlungen); 4) fortgehen von (Abl).#} [Ved , unsp] + prá áccha : направляться к (Akk). Ved , unsp {#+ prá pári : umherschreiten.#} [Ved , unsp] + práti úd : восходить над (Akk), о солнце. Ved , unsp {#gā (=pw gā 3)#} [Gen , unsp] ( gā́yati, °te I P, rarely Ā ) Pass. ( gīyáte ): a) воспеваться, прославляться в песне; b) называться, именоваться. ṚV , Mbh i, 4329 . MW : 363 (s.v. gai ) [Ved , unsp] петь. петь песнь (Akk). петь кому-л. (Dat; во хвалу ему). петь кому-л. хвалебную песнь (Akk). воспевать кого-л. (Akk). звучать, раздаваться [Ved , unsp] ( I meist P ) петь; петь хвалу (+ Dat); воспевать (Akk). ṚV 1,167,6 , ṚV 1,4,10 , ṚV 8,2,38 . Geldner 1907 : 56 (s.v. gai ) [Jin , unsp , 2. H. 12. Jh. , Gujarat] говорить. HemPar III, 191 [Reg , unsp] ( gāyati ) восхвалять, прославлять. SHK, 24,8 . Ensink 1964 : 60 (s.v. √ gai ) {#+ áccha : jemanden (Akk) herbeisingen, d. h. ihn durch Singen herbeischaffen.#} [Ved , unsp] + anu : (ppp.) воспетый в согласии с (предшествующим отрывком). Mvu i.42.5 . Buddh , unsp ; BHSD : 26 (s.v. anugīta ) {#+ abhi : besingen, ansingen, anlocken, incantare . ṚV 9,96,23 .#} [Ved , unsp (s.v. gai )] + abhí : воспевать кого-л. (Akk), петь ему. Ved , unsp {#+ abhí prá : anheben jemand (Akk) zu besingen.#} [Ved , unsp] + abhipra : воспевать. ṚV 1,5,1 . Ved , unsp ; Geldner 1907 : 56 (s.v. gai ) {#+ ava (° gīta , ppp.): (lit. sung down), reduced, diminished. JKM(Ā) 11.21 .#} [Buddh , unsp (s.v. avagīta )] + ava ( avagīta ): a) воспетый пренебрежительно; b) часто воспеваемый, общеизвестный, избитый; c) порицаемый, достойный осуждения, презренный, низкий. Gen , unsp ; MW : 97 (s.v. avagīta ) {#+ ā ( āgīta ): sung unto. JU .#} [Gen , unsp (s.v. āgīta )] + ā́ : воспевать кого-л. (Akk), петь ему. Ved , unsp {#+ ud (+ Gen). JB Ed, p. 67 n. 2 .#} [Ved , unsp (s.v. udgā -)] + úd : начинать пение, запевать (см. udgātṛ́ ). Ved , unsp {#+ úpa : jemandem (Akk, Dat, Lok) zusingen, ihn besingen.#} [Ved , unsp] + pra : запевать, начинать песнь, подхватывать пение. ṚV 8,1,7 . Ved , unsp ; Geldner 1907 : 56 (s.v. gai ) {#+ prá : 1) anheben zu singen, oder 2) jemandem e. Lied zu singen oder 3) ihn zu besingen; 4) ertönen.#} [Ved , unsp] + vi : порицать, хулить. Renou 1997, S. 739 . Gen , unsp ; Renou 1997 : 1018 (s.v. vigāyati ) {#– „sing“.#} [Ved , unsp (s.v. vigā -)] – ( vigīta ): „ pṛthag gītaḥ "; частично воспетый. ṢB II.3.11 , ĀpŚS XIII.15.9 . Ved , unsp ; Renou 1935 : 26 (s.v. vigīta ) {#+ sam (° gāyati ): lit. ‘sings in unison’ = is concordant, avoids quarreling [opp. of vivadati ]. KPar 142.4 .#} [Buddh , unsp (s.v. saṃgāyati )] – ( saṃgīta ): a) воспетый хором (?); b) соответствующий, согласующийся. STB, S. 93, Z. 20 , Is Indon 1, 11 . Reg , unsp ; Ensink 1964 : 193 (s.v. saṃgīta ) {#+ sam ( saṃgīta ): sung together, sung in chorus or harmony.#} [Gen , unsp (s.v. saṃgīta )] + samanu : повторять в стихах или в метре. Caraka(MW) . Gen , unsp ; MW : 1154 (s.v. samanugai ) {#gā#} [Śā , Ling] заместительная морфема для i ṇ в формах аориста. Pāṇ 2.4.45 [Reg , unsp] Subst f земля. Is Indon 3, 26

source: — {#anupra#} 1) umherfahren, umherführen: {#sa mAM raTenAnuprAvahat#} MBH. 3,13305. 13307. — 2) vorwärts kommen: {#A de\vAnA\mapi\ panTA^maganma\ yacCa\kna^vAma\ tada\nu pravo^|um#} quantum, tantum ṚV. 10,2,3.
ru: — {#anupra#} 1) ездить вокруг, водить вокруг: {#sa mAM raTenAnuprAvahat#} MBH. 3,13305. 13307. — 2) продвигаться вперёд: {#A de\vAnA\mapi\ panTA^maganma\ yacCa\kna^vAma\ tada\nu pravo^|um#} quantum, tantum ṚV. 10,2,3.

source: — {#paryA#} rund herum ablösen und abnehmen: {#GawaM paryAmuYcati#} (von der Töpferscheibe) GAUḌAP. zu SĀṂKHYAK. 67.
ru: — {#paryA#} снимать по кругу, отделять и снимать: {#GawaM paryAmuYcati#} (с гончарного круга) GAUḌAP. к SĀṂKHYAK. 67.

source: — {#vi#} 1) die Kleider tauschen: {#vAsa^sI iva vi\vasA^nO\ ye carA^vaH#} TS. 1,5,10,1. ĀŚV. ŚR. 2,5,10. — 2) anziehen, umlegen: {#manorame na vyavasizwa vastre#} BHAṬṬ. 3,20. caus. anziehen, umlegen: {#vivAsyantAM rurucarmARi#} MBH. 2,2520.
ru: — {#vi#} 1) менять одежду: {#vAsa^sI iva vi\vasA^nO\ ye carA^vaH#} TS. 1,5,10,1. ĀŚV. ŚR. 2,5,10. — 2) надевать, набрасывать: {#manorame na vyavasizwa vastre#} BHAṬṬ. 3,20. caus. надевать, набрасывать: {#vivAsyantAM rurucarmARi#} MBH. 2,2520.

source: — {#anu#} 1) Jmd nachleben, so leben wie ein Anderer; mit dem acc.: {#i\maM pa\ScAdanu^ jIvATa\ sarve^#} TS. 5,7,4,4. {#anvajIvadamarAlakeSvarO#} RAGH. 19,15. — 2) für Jmd leben, sich ihm ganz hingeben, ihm zugethan sein: {#trayodaSemA hi samAH sadA vayaM tvAmanvajIvizma DanaMjayASayA#} MBH. 8,3388. {#jIvantAvanujIvAmi BartavyO tO mameti ca#} SĀV. 5,94. {#ye ca tvAmanujIvanti nAhaM tezAM na te mama#} R. 2,42,7. — 3) leben von, bestehen durch, erhalten werden von; mit dem acc.: {#jIvantaM tvAnujIvantu prajAH sarvA yuDizWira .. parjanyamiva BUtAni mahAdrumamivARqajAH . kuveramiva rakzAMsi SatakratumivAmarAH .. jYAtayastvAnujIvantu suhfdaSca#} (vgl. {#anu tvAM tAta jIvantu brAhmaRAH suhfdastaTA . parjanyamiva BUtAni devA iva Satakratum ..#} 5,4535) MBH. 13,3100. fgg. 14,16. R. 5,2,35. — 4) sich in Etwas (acc.) fügen, Jmd Etwas gönnen: {#yAM tAM SriyamasUyAma purA dfzwvA yuDizWire . adya tAmanujIvAmaH#} MBH. 7,428. — caus. Jmd wieder zum Leben bringen DAŚAK. in BENF. Chr. 187,9. — Vgl. {#anujIvin, anujIvya#} .
ru: anu+{#anu#} 1) жить вслед за кем-л., жить так, как живёт другой; с acc.: {#i\maM pa\ScAdanu^ jIvATa\ sarve^#} TS. 5,7,4,4. {#anvajIvadamarAlakeSvarO#} RAGH. 19,15. 2) жить ради кого-л., всецело отдаваться кому-л., быть преданным ему: {#trayodaSemA hi samAH sadA vayaM tvAmanvajIvizma DanaMjayASayA#} MBH. 8,3388. {#jIvantAvanujIvAmi BartavyO tO mameti ca#} SĀV. 5,94. {#ye ca tvAmanujIvanti nAhaM tezAM na te mama#} R. 2,42,7. 3) жить чем-л., существовать благодаря чему-л., поддерживаться чем-л.; с acc.: {#jIvantaM tvAnujIvantu prajAH sarvA yuDizWira .. parjanyamiva BUtAni mahAdrumamivARqajAH . kuveramiva rakzAMsi SatakratumivAmarAH .. jYAtayastvAnujIvantu suhfdaSca#} (vgl. {#anu tvAM tAta jIvantu brAhmaRAH suhfdastaTA . parjanyamiva BUtAni devA iva Satakratum ..#} 5,4535) MBH. 13,3100. fgg. 14,16. R. 5,2,35. 4) смиряться с чем-л. (acc.), желать кому-л. чего-л.: {#yAM tAM SriyamasUyAma purA dfzwvA yuDizWire . adya tAmanujIvAmaH#} MBH. 7,428. — caus. возвращать кого-л. к жизни DAŚAK. в BENF. Chr. 187,9. Caus. Vgl. {#anujIvin, anujIvya#}.

source: — {#A#} herwehen: {#dvAvi\mO vAtO^ vA\ta\ A sinDo\rA pa^rA\vata^H . dakza^M ta a\nya A vA^tu#} ṚV. 10,137,2. 3. {#vAta\ A vA^tu Beza\jam#} 186,1. {#AvAnAvAnmAtariSvA#} KIR. 5,36. {#yatrAmodamupAdAya mArga AvAti mArutaH#} BHĀG. P. 8,15,18. {#AvavurvAyavo GorAH#} BHAṬṬ. 14,97. anwehen: {#vA\yurBU\tvA sarvA\ diSa\ A vA^hi#} TBR. 3,10,4,2.
ru: — {#A#} «веять сюда, навевать»: {#dvAvi\mO vAtO^ vA\ta\ A sinDo\rA pa^rA\vata^H . dakza^M ta a\nya A vA^tu#} ṚV. 10,137,2. 3. {#vAta\ A vA^tu Beza\jam#} 186,1. {#AvAnAvAnmAtariSvA#} KIR. 5,36. {#yatrAmodamupAdAya mArga AvAti mArutaH#} BHĀG. P. 8,15,18. {#AvavurvAyavo GorAH#} BHAṬṬ. 14,97. «обвевать»: {#vA\yurBU\tvA sarvA\ diSa\ A vA^hi#} TBR. 3,10,4,2.

source: — {#parA#} in die Ferne blicken AV. 4,20,1. {#yAva\dAsI^naH parA\paSya^ti#} soweit man sitzend sehen kann TS. 6,2,4,4. ŚAT. BR. 11,5,5,2. {#yatarA nO davIyaH parApaSyAt#} 3,6,2,3. (in der Ferne) erblicken ŚAT. BR. 6,3,3,6. 9,5,1,9. {#nadyE pAram#} 11,1,6,6. 14,1,3,7. {#yamadUrAtparApaSyet#} KĀTY. ŚR. 25,4,1.
ru: — {#parA#} смотреть вдаль AV. 4,20,1. {#yAva\dAsI^naH parA\paSya^ti#} насколько можно видеть сидя TS. 6,2,4,4. ŚAT. BR. 11,5,5,2. {#yatarA nO davIyaH parApaSyAt#} 3,6,2,3. (вдали) узреть ŚAT. BR. 6,3,3,6. 9,5,1,9. {#nadyE pAram#} 11,1,6,6. 14,1,3,7. {#yamadUrAtparApaSyet#} KĀTY. ŚR. 25,4,1.

source: — {#sam#} 1) meinen, wähnen: {#prApteyaM devakanyeti dfzwvA saMmenire janAH#} MBH. 3,16642. 7,3514. {#saMmata#} n. Meinung 12,5048. {#saMmate sArTavAhasya#} nach dem Dafürhalten von 3,2536. 7,1455. {#mama saMmatena#} dass. HIT. 48,1. 132,21. — 2) halten für (acc.): {#SatAdviSizwaM yaM yudDe samamanyata#} MBH. 7,359. R. 3,52,2. {#na BAryA mama saMmatA (tvam)#} 2,41,7. {#sa tAtasya taTAmbAyAH kulIna iti saMmataH#} KATHĀS. 30,24. SĀH. D. 205. BHĀG. P. 6,10,33. {#rAjAnaM mAnuzaM prAhurdevatve saMmato mama#} ich halte ihn für einen Gott R. 2,102,4. — 3) gedenken, beabsichtigen: {#samamanyata me patim . aBizecayituM rAjA#} R. 3,53,4. — 4) Jmd schätzen, ehren: {#ko vA samayaBettAraM buDaH saMmantumarhati#} MBH. 9,3595. R. 2,38,15. {#SAstrARi vadato viprAnsaMmanyAmi yaTAsuKam#} MBH. 13,2168. {#samamaMsta banDUn#} BHAṬṬ. 1,2. 6,65. {#saMmata#} geschätzt, geachtet von, in Ehren stehend bei (gen.) M. 3,39. 7,140. MBH. 3,1807. 15616. 4,96. 13,497. R. 1,39,23. 2,27,21 32,19. RAGH. 1,28. Spr. 299. 3193. RĀJA-TAR. 6,297. BHĀG. P. 4,9,66. 11,12. 9,9,31. {#parama˚#} R. 1,2,24. {#sarva˚#} 7,7. KĀM. NĪTIS. 5,24. 12,29. {#su˚#} MBH. 5,7383. {#a˚#} H. 491. KUMĀRAS. 3,5. RĀJA-TAR. 3,284. {#gajaskanDe 'SvapfzWe ca raTyAcaryAsu saMmataH#} für sein Reiten <ab>u. s. w.</ab> R. 1,19,19. {#rUpa˚#} wegen der Schönheit 16,15. {#sarvalakzaRa˚#} MBH. 7,2142. {#saMmatAnaSvAn#} in Ruf stehend R. 2,40,17. 68,10. {#raTamindrasya saMmatam#} MBH. 3,1724. — 5) Etwas billigen, anerkennen, gutheissen; {#saMmata#} anerkannt BHĀG. P. 2,1,22. {#sADujanasya#} von KĀM. NĪTIS. 10,40. 19,24. HIT. 15,13. 115,17. {#yuzmAkaM yadi saMmatam#} wenn es euch recht ist Spr. 974. Schol. zu JAIM. 1,5. {#viditeyaM ca te Salya maryAdA sADusaMmatA#} MBH. 1,4437. {#prApte muhUrte sADusaMmate#} 4442. 6167. 13,4445. R. 1,42,17. 44,54. 69,12. 2,49,15. KĀM. NĪTIS. 4,63. 10,14. 16,1. NĪLAK. 39. {#bahuyogagranTa˚#} so v. a. übereinstimmend mit BHĀG. P. 5,10,16. PAÑCAR. 1,1,16. {#asaMmatAdAyin#} ohne Einwilligung (des Besitzers) nehmend MBH. 12,5969. — 6) Jmd (acc.) bevollmächtigen, die Erlaubniss zu Etwas geben: {#vikrIRIte parasya svaM yo 'svAmI svAmyasaMmataH#} M. 8,197. Inschr. in Journ. of the Am. Or. S. 7,29,2. 33,7. — {#saMmata#} fehlerhaft für {#saMgata#} MBH. 4,695. und KĀM. NĪTIS. 5,75 (die ed. Bomb. des MBH. und die Scholien zu KĀM. NĪTIS. haben die richtige Lesart), für {#saMmita#} (so die ed. Calc. und Bomb.) MBH. in BENF. Chr. 32,5. Vgl. {#saMmati, saMmAna#} . — caus. 1) Jmd ehren, Jmd Ehre erweisen: {#sADUnsaMmAnayedrAjA viparItAMSca GAtayet#} YĀJÑ. 1,337. MBH. 3,15609. 5,7075. 15,74. R. 2,16,14. Spr. 2516. 2612, v. l. {#SatroH saMmAnito 'pi san#} 4564. KATHĀS. 9,31. 13,4. 14,58. 19,88. 29,178. 38,155. 44,86. 48,136. SOM. NALA 99. RĀJA-TAR. 1,212. 2,165. MĀRK. P. 16,51. 129,7. {#svAgatena#} 69,44. {#pawwabanDAdinA#} KATHĀS. 14,33. {#vastrErABaraRESca#} 34,119. PAÑCAT. 29,16. {#snAnaBojanapAnAcCAdanAdinA#} 128,20. {#viBavEH#} Spr. 1903. — 2) Etwas beachten: {#utpAtAnasaMmAnya#} BHAṬṬ. 15,28. — 3) Jmd (gen.) Etwas versichern: {#mayA hi sarvaTA strIRAM mAhAtmyaM varavarRini . pativratAnAmArADyamiti saMmAnayAmi te ..#} MĀRK. P. 16,76. — Vgl. {#saMmAnana#} .
ru: — {#sam#} 1) полагать, думать: {#prApteyaM devakanyeti dfzwvA saMmenire janAH#} MBH. 3,16642. 7,3514. {#saMmata#} n. мнение 12,5048. {#saMmate sArTavAhasya#} по мнению 3,2536. 7,1455. {#mama saMmatena#} dass. HIT. 48,1. 132,21. — 2) считать кем-либо, принимать за (acc.): {#SatAdviSizwaM yaM yudDe samamanyata#} MBH. 7,359. R. 3,52,2. {#na BAryA mama saMmatA (tvam)#} 2,41,7. {#sa tAtasya taTAmbAyAH kulIna iti saMmataH#} KATHĀS. 30,24. SĀH. D. 205. BHĀG. P. 6,10,33. {#rAjAnaM mAnuzaM prAhurdevatve saMmato mama#} я считаю его богом R. 2,102,4. — 3) намереваться, помышлять: {#samamanyata me patim . aBizecayituM rAjA#} R. 3,53,4. — 4) чтить кого-либо, уважать: {#ko vA samayaBettAraM buDaH saMmantumarhati#} MBH. 9,3595. R. 2,38,15. {#SAstrARi vadato viprAnsaMmanyAmi yaTAsuKam#} MBH. 13,2168. {#samamaMsta banDUn#} BHAṬṬ. 1,2. 6,65. {#saMmata#} ценимый, уважаемый кем-либо, пользующийся почётом у (gen.) M. 3,39. 7,140. MBH. 3,1807. 15616. 4,96. 13,497. R. 1,39,23. 2,27,21 32,19. RAGH. 1,28. Spr. 299. 3193. RĀJA-TAR. 6,297. BHĀG. P. 4,9,66. 11,12. 9,9,31. {#parama˚#} R. 1,2,24. {#sarva˚#} 7,7. KĀM. NĪTIS. 5,24. 12,29. {#su˚#} MBH. 5,7383. {#a˚#} H. 491. KUMĀRAS. 3,5. RĀJA-TAR. 3,284. {#gajaskanDe 'SvapfzWe ca raTyAcaryAsu saMmataH#} за искусство верховой езды <ab>u. s. w.</ab> R. 1,19,19. {#rUpa˚#} за красоту 16,15. {#sarvalakzaRa˚#} MBH. 7,2142. {#saMmatAnaSvAn#} пользующийся известностью R. 2,40,17. 68,10. {#raTamindrasya saMmatam#} MBH. 3,1724. — 5) одобрять что-либо, признавать, давать согласие; {#saMmata#} признанный BHĀG. P. 2,1,22. {#sADujanasya#} со стороны KĀM. NĪTIS. 10,40. 19,24. HIT. 15,13. 115,17. {#yuzmAkaM yadi saMmatam#} если вам угодно Spr. 974. Schol. к JAIM. 1,5. {#viditeyaM ca te Salya maryAdA sADusaMmatA#} MBH. 1,4437. {#prApte muhUrte sADusaMmate#} 4442. 6167. 13,4445. R. 1,42,17. 44,54. 69,12. 2,49,15. KĀM. NĪTIS. 4,63. 10,14. 16,1. NĪLAK. 39. {#bahuyogagranTa˚#} так v. a. согласно с BHĀG. P. 5,10,16. PAÑCAR. 1,1,16. {#asaMmatAdAyin#} берущий без согласия (владельца) MBH. 12,5969. — 6) уполномочить кого-либо (acc.), дать разрешение на что-либо: {#vikrIRIte parasya svaM yo 'svAmI svAmyasaMmataH#} M. 8,197. Inschr. in Journ. of the Am. Or. S. 7,29,2. 33,7. — {#saMmata#} fehlerhaft für {#saMgata#} MBH. 4,695. und KĀM. NĪTIS. 5,75 (die ed. Bomb. des MBH. und die Scholien zu KĀM. NĪTIS. haben die richtige Lesart), für {#saMmita#} (so die ed. Calc. und Bomb.) MBH. in BENF. Chr. 32,5. Vgl. {#saMmati, saMmAna#} . — caus. 1) чтить кого-либо, воздавать кому-либо честь: {#sADUnsaMmAnayedrAjA viparItAMSca GAtayet#} YĀJÑ. 1,337. MBH. 3,15609. 5,7075. 15,74. R. 2,16,14. Spr. 2516. 2612, v. l. {#SatroH saMmAnito 'pi san#} 4564. KATHĀS. 9,31. 13,4. 14,58. 19,88. 29,178. 38,155. 44,86. 48,136. SOM. NALA 99. RĀJA-TAR. 1,212. 2,165. MĀRK. P. 16,51. 129,7. {#svAgatena#} 69,44. {#pawwabanDAdinA#} KATHĀS. 14,33. {#vastrErABaraRESca#} 34,119. PAÑCAT. 29,16. {#snAnaBojanapAnAcCAdanAdinA#} 128,20. {#viBavEH#} Spr. 1903. — 2) принимать что-либо во внимание, обращать внимание на что-либо: {#utpAtAnasaMmAnya#} BHAṬṬ. 15,28. — 3) заверять кого-либо (gen.) в чём-либо: {#mayA hi sarvaTA strIRAM mAhAtmyaM varavarRini . pativratAnAmArADyamiti saMmAnayAmi te ..#} MĀRK. P. 16,76. — Vgl. {#saMmAnana#} .
